export const dataOurServices = [
  {
    id: 0,
    title:
      "ProAnapa – это актуальная аналитика и комплекс качественных услуг, обеспечивающих высокий доход, надежность и комфорт вашим вложениям в недвижимость",
    desc: "Мы оказываем брокерские и консалтинговые услуги по всем типам недвижимости, быстро обрабатываем запросы, организуем поиск, анализируем и ничего не теряем и не забываем.",
  },
  {
    id: 1,
    title: "Управление",
    desc: "Подготовка квартиры; размещение рекламных объявлений; поиск жильцов; составление договора; постоянный контроль",
  },
  {
    id: 2,
    title: "Подбор",
    desc: "Поиск объекта недвижимости по заявке заказчика; анализ документов на приобретаемый объект; подбор удобного способа приобретения (обмен, рассрочка, ипотека, сертификаты); организация безопасных взаиморасчетов; юридическое сопровождение сделки",
  },
  {
    id: 3,
    title: "Продажа",
    desc: "Оценка состояния и рыночной стоимости недвижимости; анализ документов, необходимых для продажи; рекламное продвижение объекта; организация показов объекта; проведение переговоров с покупателями; юридическое сопровождение сделки",
  },
  {
    id: 4,
    title: "Реинвестиция",
    desc: "Продажа имеющейся недвижимости; подбор инвестиционно привлекательных объектов; анализ документов на приобретаемый объект; организация безопасных взаиморасчетов; юридическое сопровождение сделки",
  },
  {
    id: 5,
    title: "Арендаторам",
    desc: "Подготовка квартиры к заселению; берем на себя общение с собственниками квартиры; мелкий ремонт и решение бытовых вопросов; контроль за состоянием квартиры",
  },
  {
    id: 6,
    title: "Ремонт",
    desc: "Организация работ по проекту; разработка дизайн-проекта; составление сметы и утверждение всех работ; закупка метериалов и ремонтные работы; контроль и приемка работ",
  },
  {
    id: 7,
    title: "Меблировка",
    desc: "Дизайн-концепт меблировки квартиры; подготовка сметы; полный комплект мебели и бытовой техники в выбранной вами стилистике; доставка, сборка и установка всех комплектующих",
  },
  {
    id: 8,
    title: "Консультации",
    desc: "Достижение цели; разработка стратегии; разработка VIP-стратегии; стратегическая сессия",
  },
];
